export const data = {
    id: 1,
    title: "Згодом",
    isbn: "9786171291522",
    pages_count: 256,
    description: `У цій історії багато жаху.Зацініть і ви! Джеймі — в усьому звичайний хлопчик зі звичайної неповної сім’ї, крім одного. Він бачить мертвих і може розмовляти з ними. До того ж покійники мусять завжди чесно відповідати на його запитання. Мама наказувала нікому не розповідати про цю моторошну здібність, проте зберегти таємницю не вдалося. Відчайдушна детективка, мамина подруга, планує розкрити справу зловісного нью-йоркського терориста з допомогою хлопчика. Убивця вже відійшов у засвіти, а його бомба цокає десь у місті й ось-ось збере кривавий урожай. Джеймі може дізнатися, де він її заховав. Але цей мрець не схожий на інших...`,
    shelves_count: 24,
    image_url: "https://bookclub.ua/images/db/goods/57769_113287.jpg",
    average_raiting: 3,
    raitings_count: 46,
    created_at: "2023-04-07T19:48:09.720Z",
    authors: [
        {
            id: 2,
            name: "Стівен Кінг",
            image_url: "https://book-ye.com.ua/upload/resize_cache/iblock/99a/270_450_1/4ff15c77a58ba4b13658d2fddfb683a1.jpg"
        },
        {
            id: 3,
            name: "Stephen King",
            image_url: "https://book-ye.com.ua/upload/resize_cache/iblock/99a/270_450_1/4ff15c77a58ba4b13658d2fddfb683a1.jpg"
        }
    ]
}