export const data = {
    author: {
        username: 'levytskyi',
        image_url: "https://www.freecodecamp.org/news/content/images/2022/01/IMG_1763.jpg"
    },
    likedByCurrentUser: true,
    title: "Кайдашева сім'я",
    text: `Недалеко от Богуслава, коло Росі, в довгому покрученому яру розкинулось село Семигори. Яр в'ється гадюкою між крутими горами, між зеленими терасами; од яру на всі боки розбіглись, неначе гілки дерева, глибокі рукави й поховались десь далеко в густих лісах. На дні довгого яру блищать рядками ставочки в очеретах, в осоці, зеленіють левади. Греблі обсаджені столітніми вербами. В глибокому яру ніби в'ється оксамитовий зелений пояс, на котрому блищать ніби вправлені в зелену оправу прикраси з срібла. Два рядки білих хат попід горами біліють, неначе два рядки перлів на зеленому поясі. Коло хат зеленіють густі старі садки.

    На високих гривах гір кругом яру зеленіє старий ліс, як зелене море, вкрите хвилями. Глянеш з високої гори на той ліс, і здається, ніби на гори впала оксамитова зелена тканка, гарно побгалась складками, позападала в вузькі долини тисячами оборок та жмутів. В гарячий ясний літній день ліс на горах сяє, а в долинах чорніє. Над долинами стоїть сизий легкий туман. Ті долини здалека ніби дишуть тобі в лице холодком, лісовою вогкістю, манять до себе в тінь густого старого лісу.`,
    created_at: '145 years ago',
    likesCount: 12,
    comments: [
    ]
}
